[Play_DLC2_S_CEN_All_Rulers_Dead AkEvent]
SpokenText="Ну, ось i останнiй. Три катастрофiчнi експерименти, троє iнопланетних «Правителiв». Принаймнi, тепер нам вiдомо, що Вален ще жива, i ми знайшли корисне спорядження. Загалом, ми в плюсi."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_BigSky_Crash_Site_Located AkEvent]
SpokenText="Нам обом вiдомо, що був лише один «Рейнджер». Життя його потрiпало, звичайно, але хтось таки зумiв його пристосувати до справи. Можливо, нам вдасться вирахувати координати злету, але це займе час."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Call_To_Arms AkEvent]
SpokenText="Командире, ми обидва знаємо, скiльки Вален зробила для нашої боротьби. Вона керувала дослiдженнями i була одним iз найцiннiших спiвробiтникiв. З вашого дозволу, я би вiдправився на завдання особисто. Вас я з лап «Адвента» вирвав - може, i з нею все складеться."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Dont_Lose_Hunter_Weapons AkEvent]
SpokenText="Пам'ятайте, що сказав Тайган. Це унiкальна зброя. Все, що буде залишено на полi бою, ми бiльше нiколи не побачимо."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Equip_Hunter_Weapons_2 AkEvent]
SpokenText="Корисна порада, докторе. Ми пiдготуємося."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Hunters_Axe_Equipped AkEvent]
SpokenText="Можливо, вона трохи незручна, але в правильних руках це вiрна смерть для будь-кого, хто стане на шляху."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Hunters_Boltgun_Equipped AkEvent]
SpokenText="Ця штука стрiляє один раз, але робить це на совiсть. Навiть злегка зачепивши, вона здатна оглушити цiль."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Hunters_Grenade_Equipped AkEvent]
SpokenText="Заряд у цiй гранатi не надто потужний, але, якщо вiрити Шень, скраплений газ має викликати миттєве обледенiння."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Hunters_Pistol_Equipped AkEvent]
SpokenText="З таким прицiлом промахи майже неможливi."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Icarus_Suit_Equipped AkEvent]
SpokenText="Завдяки мобiльностi архонта ця броня має давати майже необмежену свободу пересування."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_King_Lives_Escapees_Remain_1 AkEvent]
SpokenText="Треба продовжувати дiяти, командире. Доктор Вален була серйозно стурбована тим, що її пiддослiднi можуть опинитися на свободi. Ми повиннi вислiдити цю гадюку i розiбратися з ним."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Locator_Beacon_Detected AkEvent]
SpokenText="Командире, ви не повiрите. Ми виявили сигнал аварiйного маяка... I вiн наш, ще з першого вторгнення. Розумiю, звучить дико, але якщо є хоч якась ймовiрнiсть, що там залишилися нашi люди, ми зобов'язанi це перевiрити."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Nest_Site_Located AkEvent]
SpokenText="Командире, ми знайшли точку, з якої стартував «Рейнджер». У околицях нiчого не виявлено... А, стоп, щось є... Дуже слабкий сигнал на вiдкритiй частотi..."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Pre_Mission_Prep AkEvent]
SpokenText="Так, слухайте всi. Я особисто очолюю операцiю. Ми шукаємо одну жiнку, яка колись своїм блискучим розумом дуже допомогла XCOM. Я не знаю, з ким ми зiткнемося, але вона десь там, i ми нiкому не дозволимо стати нам на завадi."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_RAGE_Suit_Equipped AkEvent]
SpokenText="Ця штука у нас тiльки одна, тому обережнiше з нею. Те, що ти виглядаєш, як берсерк, ще не дозволяє тобi ломитися напролом у їхньому стилi."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Urgent_Find_Vahlen AkEvent]
SpokenText="Це ж... Вален. Вiд неї не було нi вiсточки з тих пiр, як ми втратили базу. Командире, можливо, вона ще жива, нам потрiбно поспiшити туди!"
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_CEN_Viper_Suit_Equipped AkEvent]
SpokenText="Не можу сказати, яка частина цiєї бронi з нових матерiалiв, а скiльки Тайгану вдалося зрiзати безпосередньо з гадюки. Ми її майже не випробували, тому удачi."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

